@extends('layout2.home')

@section('title')
About
@endsection

@section('content')
<main class="main">
   <div class="container">
      <div class="row gy-4">
         <div class="col-lg-5 pt-4" data-aos="fade-up" data-aos-delay="100">
            <img src="{{ asset('assets/images/custom/about-3.jpg') }}" class="img-fluid mb-4" alt="">
         </div>
         <div class="col-lg-6" data-aos="fade-up" data-aos-delay="250">
            <div class="content ps-0 ps-lg-5">
               <h2><strong>தோற்றம்</strong> <span id="type-it"></span></h2>
               <p class="pspace">
                  நாடார் (Nadar) எனப்படுவோர் தமிழகத்தில் வாழுகின்ற ஓர் இனக்குழுவினர் ஆவர். இவர்கள் தமிழகத்தில் பல இடங்களில் காணப்பட்டாலும் திருநெல்வேலி,தென்காசி, இராமநாதபுரம், விருதுநகர், தூத்துக்குடி மற்றும் கன்னியாகுமரி ஆகிய தென் மாவட்டங்களில் அடர்த்தியாக வாழுகின்றனர். மேலும், மதுரை, தேனி, சேலம், கோவை, தஞ்சாவூர், ஆற்காடு, செங்கல்பட்டு, சென்னை போன்ற மாவட்டங்களிலும் பரவலாக உள்ளனர். நாடார் சமுதாயத்தில் சுமார் 60% இந்துக்கள், எஞ்சியோர் கிறித்தவர்களாக உள்ளனர். ஆங்காங்கே ஒருசிலர் இஸ்லாம் சமயத்தைத் தழுவியதாகக் கூறப்படுகிறது.  இந்து சமயத்தோடு பல விதங்களில் இணைந்திருந்தாலும், அதிலிருந்து சில கொள்கைகளில் மாறுபடுகின்ற அய்யாவழி, லிங்காயத் சமயத்தைப் பின்பற்றுவோர் பெரும்பாலும் நாடார் சமூகத்தவர்கள் ஆவர். திருநெல்வேலி, தூத்துக்குடி மற்றும் கன்னியாகுமரி மாவட்டத்தில் இந்து கிறிஸ்தவ சமயத்தைப் பின்பற்றும் நாடார்கள் அதிகம் உள்ளனர்.
               </p>
            </div>
         </div>
      </div>
      <div class="col-md-12">&nbsp;</div>
      <div class="col-md-12">
         <div class="ht-text">
            <h2><strong>வளர்ச்சி </strong> <span id="type-it"></span></h2>
            <p class="pspace">நாடான் (நாடார்) என்னும் சொல் நாடாள்வார் என்னும் பொருளுடைத்தது. ஆங்கிலேயர் காலத்தில் எடுக்கப்பட்ட மக்கள் தொகைக் கணக்கிலும், ஆங்கிலேயரின் பிற ஆவணங்களிலும் நாடார் சமுதாயத்தினர் சாணார் (Shanar/Channar) என்று குறிக்கப்பட்டுள்ளனர்.சாணார் என்ற வழக்கு இழிவாகக் கருதப்பட்டதால் நாடார் என்ற பட்டத்தையே சாதிப் பட்டமாகவும் சாதிப் பெயராகவும் இச்சாதியினரின் அனைத்துப் பிரிவினரும் பயன்படுத்தத் தொடங்கினர்.</p>
            <h2><strong>சமுதாயத்தினர் இன்றைய நிலை</strong> <span id="type-it"></span></h2>
            <p class="pspace">இன்று தமிழ்நாட்டில் பொருளாதார வசதியுடையவர்களாக இச்சமூகத்தினர் மிகவும் முன்னேற்றமடைந்துள்ளனர். பல துறைகளில் சிறந்து விளங்குகிறார்கள். மேலும் இவர்கள் அரசியலில் குறிப்பிடத்தக்க முன்னேற்றமடைந்துள்ளனர். தமிழகத்தில் இச்சமூகத்தைச் சேர்ந்த காமராசர் முதலமைச்சராக இருந்திருக்கிறார். இச்சாதியினரில் பலர் தமிழக அமைச்சரவையிலும், இந்திய அமைச்சரவையிலும் அமைச்சர்களாகப் பணியாற்றியிருக்கின்றனர். தமிழக அமைச்சரவையில் இந்து அறநிலைத் துறை அமைச்சராக சண்முகநாதன், வனத்துறை அமைச்சராக பச்சைமால், தொழிலாளர் நலத்துறை அமைச்சராக செல்லபாண்டியன் ஆகியோர் இடம்பெற்றனர். மத்திய அமைச்சர் பொன். இராதாகிருஷ்ணன் முக்கிய தலைவர் ஆவார். இச்சமூகத்தை சேர்ந்த தமிழிசை சவுந்தரராஜன் தற்போது தெலங்காணா ஆளுநராக உள்ளார்.</p>
            <h2><strong>வரலாறு</strong> <span id="type-it"></span></h2>
            <p class="pspace">நாயக்கர்களின் படையெடுப்பால் அதிக இன்னல்களுக்கு ஆளான நாடார்கள், தங்கள் பூர்வீக பூமிகளான சிவகாசி, கமுதி, விருதுநகர், மதுரை ஆகிய ஊர்களைவிட்டு வெளியேறி திருச்செந்தூர் போன்ற வறண்ட பகுதிகளுக்கு இடம் பெயர வேண்டியதாயிற்று என்றும், அங்கு பனை மரங்களிலிருந்து பதனீர் இறக்கி வாழ்க்கை நடத்த வேண்டிய நிலை ஏற்பட்டது என்று அவர்கள் கருதினர். பதனீர் இறக்கி வாழ்ந்த காலம் இவர்களின் இருண்ட காலமாகக் கருதப்படுகிறது.
               இச்சமுதாயத்தினரைக் குறிக்கும் சாணார், நாடார் போன்ற சொற்கள் சான்றார், சான்றோர், நாடாள்வார் ஆகிய சொற்களில் இருந்து மருவியவை போன்ற கருத்துக்களும் முன்வைக்கப்பட்டன. ஆனால் அதற்குரிய நம்பகமான ஆதாரங்களோ ஆவணங்களோ இல்லை.[1] கால்டுவெல் குறிப்பிட்டது போல் நாடார்கள் தாழ்ந்த நிலையில் இருந்தவர்கள் அல்ல என்றும், பதனீர் இறக்குபவர்கள் மட்டுமன்றி அவர்களிடையே கற்றறிந்தோரும், போர் வீரர்களும், வர்த்தகரும் இருந்தனர்.
               நெல்லை மாவட்டம் கல்லிடைக்குறிச்சியில் கிடைத்த 2 தொல்பொருள் ஆவணங்கள் மூலம் சேர, பாண்டிய மன்னர்கள் ஆட்சிக்காலத்தில் இவர்கள் மிகச்சிறந்த நிர்வாகிகளாக திகழ்ந்தது தெரியவந்துள்ளது. அரசின் வரவு- செலவை அவர்கள் கவனித்ததற்கான ஆவணச் சான்றுகள் உள்ளன.[1][2]
               அரசியலிலும் ஆன்மீகத்திலும் நாடார் சமுதாய மக்கள் பங்களிக்கின்றனர். நாடார் இனத்தைச் சேர்ந்த காமராஜர் தமிழக முதல்வராகப் பணியாற்றி தமிழக முன்னேற்றத்திற்கு பெரிதும் பாடுபட்டார். ஆங்கிலேய ஆட்சி காலத்திலேயே ஒருங்கிணைப்பு சங்கங்கள் மூலமாக தொழிற்பேட்டைகளை அமைத்து நாடார்கள் வணிகம் செய்துவந்தனர். இன்றைக்கு பல கிளைகளோடு வங்கியாகச் செயல்பட்டுவருகிற "தமிழ்நாடு மெர்கண்டைல்ஸ் பேங்க்" நாடார்களின் கூட்டு முயற்சியால் உருவான ஒன்றாகும். சங்க அமைப்புகள் மூலம் கல்வி நிறுவனங்கள், மருத்துவமனைகள் தொழிற் வளர்ச்சி ஆலோசனை நிறுவனங்கள், சிறு தொழிற் வளாகங்கள், தங்குமிடங்கள், பொழுதுபோக்கு நிறுவனங்கள் மற்றும் சிறிய பெரிய முதலீட்டில் தொழிற் கடனுதவியோடு கூடிய வங்கிகள் என சமுதாய வளர்ச்சிப் பணிகளை நாடார் இயக்கங்கள் செய்து வருகின்றன. இவர்கள் வெளிநாடுகளான இலங்கை, இலண்டன், மலேசியா, சிங்கப்பூர் மற்றும் துபாய் ஆகிய நாடுகளில் சங்கம் அமைத்திருக்கின்றனர்.
            </p>
            <h2><strong>தொழில்கள் </strong> <span id="type-it"></span></h2>
            <p style="padding-bottom:75px!important;">நாடார் சமூகத்தினருள் தென்மாவட்டங்களைச் சார்ந்தவர்களுக்கும், வடமாவட்டங்களைச் சார்ந்தவர்களுக்குமிடையே பழக்க வழக்கங்கள் மாறுபட்டுள்ளன. சிலர் விவசாயம், கட்டிடத்தொழில் செய்தனர். சிலருக்குச் சொந்த நிலம் இருந்தது. பல்வேறு பொருட்களை விற்பனை செய்யும் தொழிலைச் செய்து வந்தனர். இன்று நாடார் சமூகத்தினர் தமிழகத்திலும் அதற்கு வெளியிலும் அனைத்து வகையான பொருட்களையும் விற்பனை செய்யும் வணிகர்களாக உள்ளனர். சிலர் நிலக்கிழார்களாகவும் வேறு சிலர் தொழிலதிபர்களாகவும் உள்ளனர். கல்வித்துறை, தொழில்நுட்பத்துறை, மருத்துவத்துறை, தகவல்துறை போன்ற பல தொழில்களில் சிறப்பாகச் செயல்பட்டு பொருளாதாரத்திலும் சமூக அந்தஸ்திலும் மிக உயர்ந்த இடத்தில் உள்ளனர்.</p>
         </div>
      </div>
   </div>
</main>
@endsection